
/* Class = "NSWindow"; title = "Statistics"; ObjectID = "84"; */
"84.title" = "統計";

/* Class = "NSTabViewItem"; label = "Options"; ObjectID = "89"; */
"89.label" = "オプション";

/* Class = "NSTabViewItem"; label = "Compiled"; ObjectID = "91"; */
"91.label" = "コンパイル済み";

/* Class = "NSButtonCell"; title = "Count only documents marked for inclusion"; ObjectID = "147"; */
"147.title" = "含めるとマークしたドキュメントだけをカウント";

/* Class = "NSButtonCell"; title = "Count only documents not marked for inclusion"; ObjectID = "148"; */
"148.title" = "含めるとマークされていないドキュメントだけをカウント";

/* Class = "NSButtonCell"; title = "Count all documents"; ObjectID = "149"; */
"149.title" = "すべてのドキュメントをカウント";

/* Class = "NSMenuItem"; title = "words"; ObjectID = "200283"; */
"200283.title" = "複数単語";

/* Class = "NSMenuItem"; title = "characters"; ObjectID = "200284"; */
"200284.title" = "文字";

/* Class = "NSTextFieldCell"; title = "Selection Statistics Options"; ObjectID = "200433"; */
"200433.title" = "統計オプションの選択";

/* Class = "NSButtonCell"; title = "Exclude comments and annotations"; ObjectID = "200434"; */
"200434.title" = "コメントと注記を除外";

/* Class = "NSButtonCell"; title = "Exclude footnotes"; ObjectID = "200435"; */
"200435.title" = "脚注を除外";

/* Class = "NSTextFieldCell"; title = "Page Count Options"; ObjectID = "200436"; */
"200436.title" = "ページカウントオプション";

/* Class = "NSTextFieldCell"; title = "One paperback page is:"; ObjectID = "200437"; */
"200437.title" = "1冊のペーパーバックページは：";

/* Class = "NSButtonCell"; title = "Count subdocuments"; ObjectID = "200439"; */
"200439.title" = "サブドキュメントをカウント";

/* Class = "NSTextFieldCell"; title = "Compiled Statistics Options"; ObjectID = "200441"; */
"200441.title" = "コンパイルされた統計オプション";

/* Class = "NSButtonCell"; title = "Count current compile group only"; ObjectID = "200442"; */
"200442.title" = "現在のコンパイルグループだけをカウント";

/* Class = "NSTextFieldCell"; title = "Words:"; ObjectID = "200444"; */
"200444.title" = "複数単語：";

/* Class = "NSTextFieldCell"; title = "Characters:"; ObjectID = "200445"; */
"200445.title" = "文字:";

/* Class = "NSTextFieldCell"; title = "Pages (Paperback):"; ObjectID = "200453"; */
"200453.title" = "ページ（ペーパーバック）：";

/* Class = "NSTextFieldCell"; title = "Pages (Printed):"; ObjectID = "200455"; */
"200455.title" = "ページ（印刷）：";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "200461"; */
"200461.title" = "OK";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "200462"; */
"200462.title" = "Radio";

/* Class = "NSButtonCell"; title = "Count footnotes"; ObjectID = "200471"; */
"200471.title" = "脚注を数える";

/* Class = "NSTabViewItem"; label = "Selected Documents"; ObjectID = "200476"; */
"200476.label" = "選択されたドキュメント";

/* Class = "NSTextFieldCell"; title = "Pages (Printed):"; ObjectID = "200489"; */
"200489.title" = "ページ（印刷）：";

/* Class = "NSTextFieldCell"; title = "Pages (Paperback):"; ObjectID = "200492"; */
"200492.title" = "ページ（ペーパーバック）：";

/* Class = "NSTextFieldCell"; title = "Characters:"; ObjectID = "200497"; */
"200497.title" = "文字:";

/* Class = "NSTextFieldCell"; title = "Words:"; ObjectID = "200498"; */
"200498.title" = "複数単語：";

/* Class = "NSTextFieldCell"; title = "Characters (No Spaces):"; ObjectID = "200509"; */
"200509.title" = "文字（スペースなし）：";

/* Class = "NSTextFieldCell"; title = "Paragraphs:"; ObjectID = "200514"; */
"200514.title" = "段落：";

/* Class = "NSTextFieldCell"; title = "Paragraphs:"; ObjectID = "200541"; */
"200541.title" = "段落：";

/* Class = "NSTextFieldCell"; title = "Characters (No Spaces):"; ObjectID = "200544"; */
"200544.title" = "文字（スペースなし）：";

/* Class = "NSTableColumn"; headerCell.title = "Frequency"; ObjectID = "200567"; */
"200567.headerCell.title" = "頻度";

/* Class = "NSTableColumn"; headerCell.title = "Word"; ObjectID = "200568"; */
"200568.headerCell.title" = "単語";

/* Class = "NSTableColumn"; headerCell.title = "Count"; ObjectID = "200569"; */
"200569.headerCell.title" = "カウント";

/* Class = "NSTableColumn"; headerCell.title = "Count"; ObjectID = "200583"; */
"200583.headerCell.title" = "カウント";

/* Class = "NSTableColumn"; headerCell.title = "Word"; ObjectID = "200584"; */
"200584.headerCell.title" = "単語";

/* Class = "NSTableColumn"; headerCell.title = "Frequency"; ObjectID = "200585"; */
"200585.headerCell.title" = "頻度";

/* Class = "NSTextFieldCell"; title = "Word Frequency Options"; ObjectID = "200613"; */
"200613.title" = "単語頻度のオプション";

/* Class = "NSButtonCell"; title = "Set List of Words to Ignore..."; ObjectID = "200615"; */
"200615.title" = "無視する単語のリストを設定する...";

/* Class = "NSTextFieldCell"; title = "This list will be used by all projects."; ObjectID = "200625"; */
"200625.title" = "このリストは全てのプロジェクトで使用されます。";

/* Class = "NSWindow"; title = "Words to Ignore"; ObjectID = "200626"; */
"200626.title" = "無視する単語";

/* Class = "NSTextFieldCell"; title = "By default, the word frequency list shows a list of all words that have been used. Use the field below to create a list of words—one per line—that you wish to be omitted from word frequency count (for instance, you may wish it to ignore common words such as \"the\" and \"and\"). This list is used by all projects."; ObjectID = "200629"; */
"200629.title" = "デフォルト設定では、単語頻度リストは使用されている単語全てのリストを表示します。下のフィールドを使って、単語頻度カウントから省略したい単語リストー行ごとに1つーを作成します （例： \"the\" および \"and\"のような共通の単語を無視したいと考える場合）。このリストは全てのプロジェクトで使用されます。";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "200637"; */
"200637.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "200639"; */
"200639.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Word frequency"; ObjectID = "4IO-uc-QfC"; */
"4IO-uc-QfC.title" = "単語頻度";

/* Class = "NSTextFieldCell"; title = "Average Sentence Length:"; ObjectID = "5UP-Pu-z4F"; */
"5UP-Pu-z4F.title" = "平均の文の長さ：";

/* Class = "NSMenuItem"; title = "Estimate (Fast)"; ObjectID = "8N2-mh-3tQ"; */
"8N2-mh-3tQ.title" = "予測（速い）";

/* Class = "NSTextFieldCell"; title = "Documents:"; ObjectID = "E8t-Lz-dSH"; */
"E8t-Lz-dSH.title" = "ドキュメント：";

/* Class = "NSTextFieldCell"; title = "Average Sentence Length:"; ObjectID = "HI5-A1-aJa"; */
"HI5-A1-aJa.title" = "平均の文の長さ：";

/* Class = "NSTextFieldCell"; title = "Sentences:"; ObjectID = "Hox-nw-RA9"; */
"Hox-nw-RA9.title" = "文：";

/* Class = "NSMenuItem"; title = "Accurate (Slower)"; ObjectID = "MTP-IX-B7L"; */
"MTP-IX-B7L.title" = "正確（遅い）";

/* Class = "NSTextFieldCell"; title = "Average Paragraph Length:"; ObjectID = "NbP-Wu-TaX"; */
"NbP-Wu-TaX.title" = "平均の段落長さ：";

/* Class = "NSTextFieldCell"; title = "Sentences:"; ObjectID = "Seq-7b-9if"; */
"Seq-7b-9if.title" = "文：";

/* Class = "NSTextFieldCell"; title = "Documents:"; ObjectID = "SfH-n3-fja"; */
"SfH-n3-fja.title" = "ドキュメント：";

/* Class = "NSTextFieldCell"; title = "Average Paragraph Length:"; ObjectID = "Z4E-eH-plc"; */
"Z4E-eH-plc.title" = "平均の段落長さ：";

/* Class = "NSButtonCell"; title = "Word frequency"; ObjectID = "oyh-DZ-0Ba"; */
"oyh-DZ-0Ba.title" = "単語頻度";

/* Class = "NSTextFieldCell"; title = "Reading Time:"; ObjectID = "xRF-c2-Gxh"; */
"xRF-c2-Gxh.title" = "読取時間：";

/* Class = "NSTextFieldCell"; title = "Reading Time:"; ObjectID = "yw6-W7-i0l"; */
"yw6-W7-i0l.title" = "読取時間：";